Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: Takeaways
de: Eroberte Scheiben
es: Recuperaciones
fr: Revirements provoqués
it: Takeaway
ja: テイクアウェイ
ko: 테이크어웨이
zh_hans: 抢断得球

source: TBD
de: Offen
es: Por fijar
fr: À fixer
it: Da fissare
ja: 未定
ko: 미정
pt: A definir
zh_hans: 待定

source: Team turnovers
de: Team-Ballverluste
es: Pérdidas de equipo
fr: Pertes de balle d'équipe
it: Palle perse di squadra
ja: チームターンオーバー
ko: 팀 턴오버
pt: Perdas de bola da equipe
zh_hans: 团队失误

source: Technical fouls
de: Technische Fouls
es: Faltas técnicas
fr: Fautes techniques
it: Falli tecnici
ja: テクニカルファウル
ko: 테크니컬 파울
pt: Faltas técnicas
zh_hans: 技术犯规

source: Temporarily Unavailable
de: Vorübergehend nicht verfügbar
es: No disponible temporalmente
fr: Temporairement indisponible
it: Temporaneamente non disponibile
ja: 一時的に利用できません
ko: 일시적으로 사용할 수 없음
pt: Temporariamente Indisponível
zh_hans: 暂时不可用

source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d’utilisation
it: Condizioni d'uso
ja: 利用規約
ko: 이용 약관
pt: Termos de Uso
zh_hans: 使用条款

source: That doesn't look like a valid link.
de: Das sieht nicht nach einem gültigen Link aus.
es: Esto no parece un enlace válido.
fr: Ce lien ne semble pas valide.
it: Non sembra un link valido.
ja: 有効なリンクではないようです。
ko: 올바른 링크가 아닌 것 같습니다.
pt: Isso não parece um link válido.
zh_hans: 这似乎不是有效的链接。

source: That folder is empty. Enter the full path of the folder that holds your media — a server's root address usually lists nothing.
de: Dieser Ordner ist leer. Gib den vollständigen Pfad des Ordners mit deinen Medien ein – die Stammadresse eines Servers listet meist nichts auf.
es: Esa carpeta está vacía. Introduce la ruta completa de la carpeta que contiene tus medios: la dirección raíz de un servidor normalmente no muestra nada.
fr: Ce dossier est vide. Saisissez le chemin complet du dossier contenant vos médias — l’adresse racine d’un serveur n’affiche généralement rien.
it: Questa cartella è vuota. Inserisci il percorso completo della cartella che contiene i tuoi contenuti: l’indirizzo principale di un server di solito non elenca nulla.
ja: このフォルダは空です。メディアが入っているフォルダの完全なパスを入力してください。サーバーのルートアドレスでは通常何も表示されません。
ko: 해당 폴더가 비어 있습니다. 미디어가 들어 있는 폴더의 전체 경로를 입력하세요. 서버의 루트 주소에서는 보통 아무것도 표시되지 않습니다.
pt: Essa pasta está vazia. Digite o caminho completo da pasta que contém sua mídia — o endereço raiz de um servidor normalmente não lista nada.
zh_hans: 该文件夹为空。请输入存放媒体文件的文件夹完整路径——服务器的根地址通常不会列出任何内容。

source: That list doesn't exist or isn't shared with your Trakt account. Check the link.
de: Diese Liste existiert nicht oder ist nicht für dein Trakt-Konto freigegeben. Prüfe den Link.
es: Esa lista no existe o no está compartida con tu cuenta de Trakt. Comprueba el enlace.
fr: Cette liste n'existe pas ou n'est pas partagée avec votre compte Trakt. Vérifiez le lien.
it: Questa lista non esiste o non è condivisa con il tuo account Trakt. Controlla il link.
ja: このリストは存在しないか、あなたのTraktアカウントと共有されていません。リンクを確認してください。
ko: 이 목록은 존재하지 않거나 내 Trakt 계정과 공유되지 않았습니다. 링크를 확인하세요.
pt: Essa lista não existe ou não está compartilhada com sua conta do Trakt. Verifique o link.
zh_hans: 该列表不存在，或未与你的 Trakt 账户共享。请检查链接。

source: That list is empty.
de: Diese Liste ist leer.
es: Esa lista está vacía.
fr: Cette liste est vide.
it: Questo elenco è vuoto.
ja: このリストは空です。
ko: 해당 목록이 비어 있습니다.
pt: Essa lista está vazia.
zh_hans: 该列表为空。

source: That list is private or doesn't exist. Check the link, or make the list public.
de: Diese Liste ist privat oder existiert nicht. Prüfe den Link oder mache die Liste öffentlich.
es: Esa lista es privada o no existe. Comprueba el enlace o haz pública la lista.
fr: Cette liste est privée ou n'existe pas. Vérifiez le lien ou rendez la liste publique.
it: Questa lista è privata o non esiste. Controlla il link o rendi pubblica la lista.
ja: このリストは非公開か、存在しません。リンクを確認するか、リストを公開してください。
ko: 이 목록은 비공개이거나 존재하지 않습니다. 링크를 확인하거나 목록을 공개로 설정하세요.
pt: Essa lista é privada ou não existe. Verifique o link ou torne a lista pública.
zh_hans: 该列表为私密列表或不存在。请检查链接，或将列表设为公开。

source: That URL doesn't answer as a Jellyfin or Emby server. Enter the server's base address, e.g. http://192.168.1.10:8096.
de: Diese Adresse antwortet nicht als Jellyfin- oder Emby-Server. Gib die Basisadresse des Servers ein, z. B. http://192.168.1.10:8096.
es: Esa dirección no responde como un servidor Jellyfin o Emby. Introduce la dirección base del servidor, p. ej. http://192.168.1.10:8096.
fr: Cette adresse ne répond pas comme un serveur Jellyfin ou Emby. Saisissez l’adresse de base du serveur, ex. http://192.168.1.10:8096.
it: Questo indirizzo non risponde come server Jellyfin o Emby. Inserisci l’indirizzo base del server, es. http://192.168.1.10:8096.
ja: このアドレスはJellyfinまたはEmbyサーバーとして応答しません。サーバーのベースアドレスを入力してください（例: http://192.168.1.10:8096）。
ko: 이 주소는 Jellyfin 또는 Emby 서버로 응답하지 않습니다. 서버의 기본 주소를 입력하세요. 예: http://192.168.1.10:8096
pt: Esse endereço não responde como um servidor Jellyfin ou Emby. Digite o endereço base do servidor, p. ex. http://192.168.1.10:8096.
zh_hans: 该地址未以 Jellyfin 或 Emby 服务器响应。请输入服务器的基础地址，例如 http://192.168.1.10:8096。

source: That URL doesn't answer as a Plex server. Enter the server's base address, e.g. http://192.168.1.10:32400.
de: Diese Adresse antwortet nicht als Plex-Server. Gib die Basisadresse des Servers ein, z. B. http://192.168.1.10:32400.
es: Esa dirección no responde como un servidor Plex. Introduce la dirección base del servidor, p. ej. http://192.168.1.10:32400.
fr: Cette adresse ne répond pas comme un serveur Plex. Saisissez l’adresse de base du serveur, ex. http://192.168.1.10:32400.
it: Questo indirizzo non risponde come server Plex. Inserisci l’indirizzo base del server, es. http://192.168.1.10:32400.
ja: このアドレスはPlexサーバーとして応答しません。サーバーのベースアドレスを入力してください（例: http://192.168.1.10:32400）。
ko: 이 주소는 Plex 서버로 응답하지 않습니다. 서버의 기본 주소를 입력하세요. 예: http://192.168.1.10:32400
pt: Esse endereço não responde como um servidor Plex. Digite o endereço base do servidor, p. ex. http://192.168.1.10:32400.
zh_hans: 该地址未以 Plex 服务器响应。请输入服务器的基础地址，例如 http://192.168.1.10:32400。

source: That URL doesn't answer as a WebDAV share. Enter the full path of the shared folder, not just the server address.
de: Diese URL antwortet nicht als WebDAV-Freigabe. Gib den vollständigen Pfad des freigegebenen Ordners ein, nicht nur die Serveradresse.
es: Esa URL no responde como un recurso compartido WebDAV. Introduce la ruta completa de la carpeta compartida, no solo la dirección del servidor.
fr: Cette URL ne répond pas comme un partage WebDAV. Saisissez le chemin complet du dossier partagé, pas seulement l’adresse du serveur.
it: Questo URL non risponde come una condivisione WebDAV. Inserisci il percorso completo della cartella condivisa, non solo l’indirizzo del server.
ja: このURLはWebDAV共有として応答しません。サーバーのアドレスだけでなく、共有フォルダの完全なパスを入力してください。
ko: 이 URL은 WebDAV 공유로 응답하지 않습니다. 서버 주소만이 아니라 공유 폴더의 전체 경로를 입력하세요.
pt: Essa URL não responde como um compartilhamento WebDAV. Digite o caminho completo da pasta compartilhada, não apenas o endereço do servidor.
zh_hans: 该 URL 未以 WebDAV 共享的方式响应。请输入共享文件夹的完整路径，而不仅仅是服务器地址。

source: The connection timed out. Check the URL and your network, then try again.
de: Zeitüberschreitung der Verbindung. Überprüfe die URL und dein Netzwerk und versuche es erneut.
es: Se agotó el tiempo de conexión. Comprueba la URL y tu red y vuelve a intentarlo.
fr: Délai de connexion dépassé. Vérifiez l’URL et votre réseau, puis réessayez.
it: Connessione scaduta. Controlla l'URL e la tua rete, quindi riprova.
ja: 接続がタイムアウトしました。URLとネットワークを確認してから、もう一度お試しください。
ko: 연결 시간이 초과되었습니다. URL과 네트워크를 확인한 후 다시 시도하세요.
pt: A conexão expirou. Verifique a URL e sua rede e tente novamente.
zh_hans: 连接超时。请检查 URL 和您的网络，然后重试。

source: The diagnostic log stays on your device until you send it, and removes its oldest entries on its own.
de: Das Diagnoseprotokoll bleibt auf deinem Gerät, bis du es sendest, und entfernt seine ältesten Einträge selbstständig.
es: El registro de diagnóstico permanece en tu dispositivo hasta que lo envíes y elimina por sí solo sus entradas más antiguas.
fr: Le journal de diagnostic reste sur votre appareil jusqu'à ce que vous l'envoyiez et supprime lui-même ses entrées les plus anciennes.
it: Il registro di diagnostica rimane sul dispositivo finché non lo invii e rimuove da solo le voci più vecchie.
ja: 診断ログは送信するまでデバイスに保存され、古い記録は自動的に削除されます。
ko: 진단 로그는 보내기 전까지 기기에 남아 있으며, 가장 오래된 항목은 자동으로 삭제됩니다.
pt: O registro de diagnóstico fica no seu dispositivo até você enviá-lo e remove sozinho as entradas mais antigas.
zh_hans: 诊断日志会保留在你的设备上，直到你发送为止，并会自动删除最旧的条目。

source: The diagnostic report is attached.
de: Der Diagnosebericht ist angehängt.
es: Se adjunta el informe de diagnóstico.
fr: Le rapport de diagnostic est joint.
it: Il rapporto di diagnostica è allegato.
ja: 診断レポートを添付しています。
ko: 진단 보고서가 첨부되어 있습니다.
pt: O relatório de diagnóstico está anexado.
zh_hans: 已附上诊断报告。

source: The downloaded file will be removed. You can re-download it later.
de: Die heruntergeladene Datei wird entfernt. Du kannst sie später erneut herunterladen.
es: El archivo descargado se eliminará. Puedes volver a descargarlo más tarde.
fr: Le fichier téléchargé sera supprimé. Vous pourrez le retélécharger ultérieurement.
it: Il file scaricato verrà rimosso. Potrai riscaricarlo più tardi.
ja: ダウンロードしたファイルが削除されます。後で再ダウンロードできます。
ko: 다운로드된 파일이 제거됩니다. 나중에 다시 다운로드할 수 있습니다.
pt: O arquivo baixado será removido. Você pode baixá-lo novamente mais tarde.
zh_hans: 已下载的文件将被移除。您稍后可以重新下载。

source: The EPG URL is read from the playlist when left empty.
de: Die EPG-URL wird aus der Wiedergabeliste gelesen, wenn das Feld leer bleibt.
es: La URL de la guía de TV se lee de la lista de reproducción cuando se deja vacía.
fr: L’URL du Guide TV est lue depuis la playlist lorsque ce champ est laissé vide.
it: L'URL della Guida TV viene letto dalla playlist se lasciato vuoto.
ja: 番組表のURLを空欄にすると、プレイリストから読み込まれます。
ko: 편성표 URL을 비워 두면 재생목록에서 읽어 옵니다.
pt: A URL do Guia de TV é lida da playlist quando deixada em branco.
zh_hans: 若留空，电视指南URL将从播放列表中读取。

source: The first connection asks permission to find devices on your local network. If you decline it, only the system Settings app can allow it again.
de: Bei der ersten Verbindung wird die Erlaubnis abgefragt, Geräte im lokalen Netzwerk zu finden. Wenn du sie ablehnst, kann sie nur in der Einstellungen-App wieder erteilt werden.
es: La primera conexión pide permiso para buscar dispositivos en tu red local. Si lo rechazas, solo podrás volver a concederlo en la app Ajustes.
fr: La première connexion demande l’autorisation de détecter les appareils de votre réseau local. Si vous la refusez, seule l’app Réglages permet de la réactiver.
it: Alla prima connessione viene richiesta l’autorizzazione a trovare dispositivi sulla rete locale. Se la rifiuti, potrai concederla di nuovo solo nell’app Impostazioni.
ja: 初回接続時に、ローカルネットワーク上のデバイスを検出する許可を求められます。拒否した場合は、「設定」App からのみ再度許可できます。
ko: 처음 연결할 때 로컬 네트워크의 기기를 찾기 위한 권한을 요청합니다. 거부하면 시스템 설정 앱에서만 다시 허용할 수 있습니다.
pt: A primeira conexão pede permissão para encontrar dispositivos na sua rede local. Se você recusar, só será possível permitir novamente no app Ajustes.
zh_hans: 首次连接时会请求查找本地网络设备的权限。如果拒绝，只能在“设置”App 中重新允许。

source: The list provider returned an error (%lld).
de: Der Listenanbieter hat einen Fehler zurückgegeben (%lld).
es: El proveedor de la lista devolvió un error (%lld).
fr: Le fournisseur de la liste a renvoyé une erreur (%lld).
it: Il fornitore dell'elenco ha restituito un errore (%lld).
ja: リストの提供元がエラーを返しました（%lld）。
ko: 목록 제공자가 오류를 반환했습니다(%lld).
pt: O provedor da lista retornou um erro (%lld).
zh_hans: 列表提供方返回了错误（%lld）。

source: The playlist file could not be found.
de: Die Playlist-Datei wurde nicht gefunden.
es: No se encontró el archivo de la lista de reproducción.
fr: Le fichier de la playlist est introuvable.
it: Impossibile trovare il file della playlist.
ja: プレイリストファイルが見つかりませんでした。
ko: 재생목록 파일을 찾을 수 없습니다.
pt: O arquivo da playlist não foi encontrado.
zh_hans: 找不到播放列表文件。

source: The playlist URL is invalid.
de: Die Playlist-URL ist ungültig.
es: La URL de la lista de reproducción no es válida.
fr: L'URL de la playlist n'est pas valide.
it: L'URL della playlist non è valido.
ja: プレイリストのURLが無効です。
ko: 재생목록 URL이 올바르지 않습니다.
pt: O URL da playlist é inválido.
zh_hans: 播放列表 URL 无效。

source: The Plex server rejected this token.
de: Der Plex-Server hat dieses Token abgelehnt.
es: El servidor Plex rechazó este token.
fr: Le serveur Plex a refusé ce jeton.
it: Il server Plex ha rifiutato questo token.
ja: Plexサーバーはこのトークンを拒否しました。
ko: Plex 서버가 이 토큰을 거부했습니다.
pt: O servidor Plex recusou este token.
zh_hans: Plex 服务器拒绝了此令牌。

source: The portal blocked this device: %@
de: Das Portal hat dieses Gerät gesperrt: %@
es: El portal ha bloqueado este dispositivo: %@
fr: Le portail a bloqué cet appareil : %@
it: Il portale ha bloccato questo dispositivo: %@
ja: ポータルがこのデバイスをブロックしました: %@
ko: 포털에서 이 기기를 차단했습니다: %@
pt: O portal bloqueou este dispositivo: %@
zh_hans: 门户已阻止此设备：%@

source: The portal didn't return a playable stream for this item.
de: Das Portal hat für diesen Titel keinen abspielbaren Stream geliefert.
es: El portal no devolvió un stream reproducible para este elemento.
fr: Le portail n'a renvoyé aucun flux lisible pour cet élément.
it: Il portale non ha restituito uno stream riproducibile per questo elemento.
ja: ポータルからこの項目の再生可能なストリームが返されませんでした。
ko: 포털에서 이 항목의 재생 가능한 스트림을 반환하지 않았습니다.
pt: O portal não retornou um stream reproduzível para este item.
zh_hans: 门户未返回此项目的可播放流。

source: The portal rejected this MAC address. It may not be authorized, or its subscription has expired.
de: Das Portal hat diese MAC-Adresse abgelehnt. Sie ist möglicherweise nicht freigeschaltet oder ihr Abo ist abgelaufen.
es: El portal rechazó esta dirección MAC. Puede que no esté autorizada o que su suscripción haya caducado.
fr: Le portail a refusé cette adresse MAC. Elle n'est peut-être pas autorisée, ou son abonnement a expiré.
it: Il portale ha rifiutato questo indirizzo MAC. Potrebbe non essere autorizzato o il suo abbonamento potrebbe essere scaduto.
ja: ポータルがこのMACアドレスを拒否しました。認証されていないか、サブスクリプションの期限が切れている可能性があります。
ko: 포털에서 이 MAC 주소를 거부했습니다. 승인되지 않았거나 구독이 만료되었을 수 있습니다.
pt: O portal recusou este endereço MAC. Ele pode não estar autorizado ou a assinatura pode ter expirado.
zh_hans: 门户拒绝了此 MAC 地址。它可能未获授权，或订阅已过期。

source: The portal URL is invalid.
de: Die Portal-URL ist ungültig.
es: La URL del portal no es válida.
fr: L'URL du portail n'est pas valide.
it: L'URL del portale non è valido.
ja: ポータルのURLが無効です。
ko: 포털 URL이 올바르지 않습니다.
pt: O URL do portal é inválido.
zh_hans: 门户 URL 无效。

source: The same item changed on another device. Sync merges it on the next pass.
de: Dasselbe Element wurde auf einem anderen Gerät geändert. Die Synchronisierung führt es beim nächsten Durchlauf zusammen.
es: El mismo elemento cambió en otro dispositivo. La sincronización lo combinará en la siguiente pasada.
fr: Le même élément a été modifié sur un autre appareil. La synchronisation le fusionnera au prochain passage.
it: Lo stesso elemento è stato modificato su un altro dispositivo. La sincronizzazione lo unirà al passaggio successivo.
ja: 同じ項目が別のデバイスで変更されました。次回の同期で統合されます。
ko: 같은 항목이 다른 기기에서 변경되었습니다. 다음 동기화에서 병합됩니다.
pt: O mesmo item foi alterado noutro dispositivo. A sincronização vai uni-lo na próxima passagem.
zh_hans: 同一项目已在其他设备上更改。下次同步时将合并。

source: The server rejected these credentials.
de: Der Server hat diese Zugangsdaten abgelehnt.
es: El servidor ha rechazado estas credenciales.
fr: Le serveur a refusé ces identifiants.
it: Il server ha rifiutato queste credenziali.
ja: サーバーがこの認証情報を拒否しました。
ko: 서버가 이 자격 증명을 거부했습니다.
pt: O servidor recusou estas credenciais.
zh_hans: 服务器拒绝了这些凭据。

source: The server rejected this username and password.
de: Der Server hat diesen Benutzernamen und dieses Passwort abgelehnt.
es: El servidor ha rechazado este nombre de usuario y contraseña.
fr: Le serveur a refusé ce nom d’utilisateur et ce mot de passe.
it: Il server ha rifiutato questo nome utente e questa password.
ja: サーバーがこのユーザ名とパスワードを拒否しました。
ko: 서버가 이 사용자 이름과 비밀번호를 거부했습니다.
pt: O servidor recusou este nome de usuário e senha.
zh_hans: 服务器拒绝了此用户名和密码。

source: The server rejected this username and password. Leave both empty if the share allows anonymous access.
de: Der Server hat diesen Benutzernamen und dieses Passwort abgelehnt. Lass beide leer, wenn die Freigabe anonymen Zugriff erlaubt.
es: El servidor ha rechazado este nombre de usuario y contraseña. Déjalos vacíos si el recurso compartido permite acceso anónimo.
fr: Le serveur a refusé ce nom d’utilisateur et ce mot de passe. Laissez-les vides si le partage autorise l’accès anonyme.
it: Il server ha rifiutato questo nome utente e questa password. Lasciali vuoti se la condivisione consente l’accesso anonimo.
ja: サーバーがこのユーザ名とパスワードを拒否しました。共有が匿名アクセスを許可している場合は、両方を空のままにしてください。
ko: 서버가 이 사용자 이름과 비밀번호를 거부했습니다. 공유가 익명 접근을 허용한다면 둘 다 비워 두세요.
pt: O servidor recusou este nome de usuário e senha. Deixe ambos em branco se o compartilhamento permitir acesso anônimo.
zh_hans: 服务器拒绝了此用户名和密码。如果该共享允许匿名访问，请将两者留空。

source: The server returned a response lume could not read.
de: Der Server hat eine Antwort gesendet, die lume nicht lesen konnte.
es: El servidor ha devuelto una respuesta que lume no ha podido leer.
fr: Le serveur a renvoyé une réponse que lume n’a pas pu lire.
it: Il server ha restituito una risposta che lume non è riuscita a leggere.
ja: サーバーから lume が読み取れない応答が返されました。
ko: 서버가 Lume가 읽을 수 없는 응답을 반환했습니다.
pt: O servidor retornou uma resposta que o lume não conseguiu ler.
zh_hans: 服务器返回了 lume 无法读取的响应。

source: The server URL is invalid.
de: Die Server-URL ist ungültig.
es: La URL del servidor no es válida.
fr: L’URL du serveur n’est pas valide.
it: L’URL del server non è valido.
ja: サーバのURLが無効です。
ko: 서버 URL이 올바르지 않습니다.
pt: A URL do servidor é inválida.
zh_hans: 服务器 URL 无效。

source: The share URL is invalid.
de: Die Freigabe-URL ist ungültig.
es: La URL del recurso compartido no es válida.
fr: L’URL du partage n’est pas valide.
it: L’URL della condivisione non è valido.
ja: 共有URLが無効です。
ko: 공유 URL이 올바르지 않습니다.
pt: A URL do compartilhamento é inválida.
zh_hans: 共享 URL 无效。

source: The TMDB metadata and on-device embeddings for every title will be wiped, then re-indexed from scratch in the background.
de: Die TMDB-Metadaten und die lokalen Embeddings aller Titel werden gelöscht und anschließend im Hintergrund neu indiziert.
es: Se borrarán los metadatos de TMDB y las incrustaciones locales de todos los títulos, y se volverán a indexar desde cero en segundo plano.
fr: Les métadonnées TMDB et les embeddings locaux de tous les titres seront effacés, puis réindexés de zéro en arrière-plan.
it: I metadati TMDB e gli embedding locali di tutti i titoli verranno eliminati e poi re-indicizzati da zero in background.
ja: すべてのタイトルの TMDB メタデータとデバイス上の埋め込みが消去され、バックグラウンドで最初から再インデックスされます。
ko: 모든 항목의 TMDB 메타데이터와 기기 내 임베딩이 삭제된 뒤, 백그라운드에서 처음부터 다시 색인됩니다.
pt: Os metadados do TMDB e os embeddings locais de todos os títulos serão apagados e depois reindexados a partir do zero em segundo plano.
zh_hans: 将清除所有影片的 TMDB 元数据和设备端嵌入向量，随后在后台重新建立索引。

source: The TV guide refreshes automatically in the background at this interval.
de: Das TV-Programm wird in diesem Intervall automatisch im Hintergrund aktualisiert.
es: La guía de TV se actualiza automáticamente en segundo plano con este intervalo.
fr: Le Guide TV s’actualise automatiquement en arrière-plan à cet intervalle.
it: La Guida TV si aggiorna automaticamente in background con questo intervallo.
ja: 番組表はこの間隔でバックグラウンドで自動的に更新されます。
ko: TV 편성표는 이 주기로 백그라운드에서 자동으로 새로 고쳐집니다.
pt: O Guia de TV é atualizado automaticamente em segundo plano neste intervalo.
zh_hans: 电视指南会按此间隔在后台自动刷新。

source: The URL does not point to an m3u playlist.
de: Die URL verweist nicht auf eine m3u-Playlist.
es: La URL no apunta a una lista de reproducción m3u.
fr: L'URL ne pointe pas vers une playlist m3u.
it: L'URL non punta a una playlist m3u.
ja: このURLはm3uプレイリストを指していません。
ko: 이 URL은 m3u 재생목록을 가리키지 않습니다.
pt: O URL não aponta para uma playlist m3u.
zh_hans: 该 URL 并未指向 m3u 播放列表。

source: Third-down efficiency
de: Third-Down-Quote
es: Eficiencia en 3.er down
fr: Efficacité 3e essai
it: Efficienza terzo down
ja: サードダウン成功率
ko: 서드 다운 성공률
pt: Eficiência na 3ª descida
zh_hans: 三档转换率

source: This area is switched off. It has no tab, and its content is skipped when playlists sync.
de: Dieser Bereich ist ausgeschaltet. Er hat keinen Tab, und seine Inhalte werden beim Synchronisieren übersprungen.
es: Esta área está desactivada. No tiene pestaña y su contenido se omite al sincronizar las listas.
fr: Cet espace est désactivé. Il n'a pas d'onglet et son contenu est ignoré lors de la synchronisation.
it: Quest'area è disattivata. Non ha una scheda e i suoi contenuti vengono ignorati durante la sincronizzazione.
ja: このエリアはオフになっています。タブは表示されず、プレイリストの同期時にも内容は処理されません。
ko: 이 영역은 꺼져 있습니다. 탭이 표시되지 않으며 재생목록 동기화 시 콘텐츠도 건너뜁니다.
pt: Esta área está desativada. Não tem aba, e seu conteúdo é ignorado quando as playlists sincronizam.
zh_hans: 该区域已关闭。它不会显示标签页，播放列表同步时也会跳过其内容。

source: This category has no channels
de: Diese Kategorie hat keine Kanäle
es: Esta categoría no tiene canales
fr: Cette catégorie ne contient aucune chaîne
it: Questa categoria non ha canali
ja: このカテゴリにはチャンネルがありません
ko: 이 카테고리에 채널이 없습니다
pt: Esta categoria não tem canais
zh_hans: 此类别中无频道

source: This category has no channels.
de: Diese Kategorie hat keine Kanäle.
es: Esta categoría no tiene canales.
fr: Cette catégorie ne contient aucune chaîne.
it: Questa categoria non ha canali.
ja: このカテゴリにはチャンネルがありません。
ko: 이 카테고리에 채널이 없습니다.
pt: Esta categoria não tem canais.
zh_hans: 此类别中无频道。

source: This category has no movies
de: Diese Kategorie enthält keine Filme
es: Esta categoría no tiene películas
fr: Cette catégorie ne contient aucun film
it: Questa categoria non ha film
ja: このカテゴリには映画がありません
ko: 이 카테고리에 영화가 없습니다
pt: Esta categoria não tem filmes
zh_hans: 此类别中无电影

source: This category has no series
de: Diese Kategorie enthält keine Serien
es: Esta categoría no tiene series
fr: Cette catégorie ne contient aucune série
it: Questa categoria non ha serie
ja: このカテゴリにはシリーズがありません
ko: 이 카테고리에 시리즈가 없습니다
pt: Esta categoria não tem séries
zh_hans: 此类别中无剧集

source: This clears the list of channels you've recently watched. Your favorites and the channels themselves aren't affected.
de: Die Liste der kürzlich gesehenen Sender wird geleert. Favoriten und die Sender selbst sind nicht betroffen.
es: Se borrará la lista de canales vistos recientemente. Los favoritos y los canales en sí no se verán afectados.
fr: La liste des chaînes vues récemment sera effacée. Les favoris et les chaînes elles-mêmes ne sont pas affectés.
it: L’elenco dei canali guardati di recente verrà cancellato. I preferiti e i canali stessi non verranno modificati.
ja: 最近視聴したチャンネルのリストが消去されます。お気に入りやチャンネル自体には影響しません。
ko: 최근에 시청한 채널 목록이 지워집니다. 즐겨찾기와 채널 자체에는 영향을 주지 않습니다.
pt: A lista de canais assistidos recentemente será apagada. Os favoritos e os próprios canais não serão afetados.
zh_hans: 最近观看的频道列表将被清除。收藏和频道本身不受影响。

source: This iCloud account isn’t permitted to sync.
de: Dieser iCloud-Account darf nicht synchronisieren.
es: Esta cuenta de iCloud no tiene permiso para sincronizar.
fr: Ce compte iCloud n’est pas autorisé à synchroniser.
it: Questo account iCloud non è autorizzato a sincronizzare.
ja: このiCloudアカウントは同期を許可されていません。
ko: 이 iCloud 계정은 동기화할 수 없습니다.
pt: Esta conta iCloud não tem permissão para sincronizar.
zh_hans: 此 iCloud 账户不允许同步。
